Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/oa-njuolggadusat-bigobaikkiid-spealuid-v_id_621376.html.tmx
Source language: sme
Languages: nno

source: Ođđa njuolggadusat biŋgobáikkiid spealuid várás
nno: Nye reglar for spel i bingolokale - regjeringen.no

source: Kulturdepartemeanta lea bidjan njuolggadusaid Norsk Tipping ođđa terminálaspealuid várás biŋgobáikkiin.
nno: Kulturdepartementet har fastsett reglar for Norsk Tippings nye terminalspel i bingolokale.

source: Spealut bohtet gildojuvvon biŋgoautomáhtaid sadjái.
nno: Spela skal erstatte bingoautomatane som er forbodne.

source: Ođđa terminálat earret eará buktet ođđa spealuid hihtáseappot go ovddeš automáhtat (juohke speallu bistá unnimus 3 sekundda) ja juohke spealli ii oaččo golahit eanet go 800 ruvnnu beaivái ja 4000 ruvnnu mánnui.
nno: Dei nye terminalane vil mellom anna ha lågare speltempo (minimum 3 sekund pr. spel) og ei grense for maksimalt tap pr spelar på 800 kroner pr. dag og 4000 kroner pr. månad.

source: Departemeanta lea maiddái čavgen gáibádusaid nu gohčoduvvon dihtorbiŋgospealuid várás.
nno: Departementet har også fastsett strengare krav til dei såkalla databingospela.

source: Dát automáhtat galget earret eará spealuid buktit hihtáseappot go ovddeš automáhtat (juohke speallu bistá unnimus 30 sekundda).
nno: Spela skal mellom anna ha lågare speltempo (minimum 30 sekund pr. spel).

source: Dihtorbiŋgospealuid beassá bidjat dušše dakkár báikkiide gos maiddái fállá árbevirolaš biŋgospealuid, ii ge leat lohpi bidjat eambbo go 30 dihtorbiŋgoterminála seammá biŋgobáikái.
nno: Databingospel skal berre kunne tillatast i lokale som også tilbyr tradisjonelle bingospel, og det kan ikkje oppstillast meir enn 30 databingoterminalar i eitt bingolokale.

source: Danin vai beroštupmi árbevirolaš biŋgospealuide galgá lassánit lea departemeanta mearridan lasihit stuorámus biŋgovuoittu 4000 ruvnnus 5000 ruvdnui ja nu gohčoduvvon jackpot-vuoittu 36 000 ruvnnus 70 000 ruvdnui.
nno: For å auke interessa rundt dei tradisjonelle bingospela har departementet vedteke å auke maksimalgrensene for gevinstar frå 4000 kroner til 5000 kroner og for jackpotgevinstar frå 36 000 kroner til 70 000 kroner.

source: Ođđa njuolggadusat leat fámus Ođđajagebeaivvi rájes 2011.
nno: Reglane tek til å gjelde frå 1. januar 2011.

source: Muhtun ođđa njuolggadusat mat gáibidit teknihkalaš heivehemiid leat fámus suoidnemánu 1. b. 2011 rájes.
nno: For enkelte av dei nye reglane som krev teknisk tilpassing, er ikraftsetjinga fastsett til 1. juli 2011.

source: Njuolggadus mii rievdada skábmamánu 30.b.2004 njuolggadusa nr. 1528 biŋgo birra
nno: Kopi av dei nye reglane finst her Forskrift om endring i forskrift 30. november 2004 nr. 1528 om bingo
